
const data = {
  "ducks": [
    {
    "id": 0,
    "name": "Уткопёс",
    "description": "Эта редкая утка несколько раз была замечена в Центральной Европе. Достоверные источники сообщают, что однажды уткопёс был замечен около озера в парке, где он играл со старыми носками. Несколько лет назад редактору National Cryptoducks посчастливилось встретить эту утку. «Она была такая милая и дружелюбная! И совсем не страшная. Мне удалось понаблюдать за ней минут 15 или 20, а потом раз! И уткопёс как комета пересёк озеро и исчез во тьме.",
    "img": "/duck-images/dog-duck.png"
    },
    {
    "id": 1,
    "name": "Жикря-краф",
    "description": "Самая высокая криптоутка в истории. В тайных архивах обнаружены обрывистые воспоминания путешественники Василия Жилина об ужасающей встрече с представителем этого вида: «Это было летом 1962 г. Мы разбили лагерь, все уже легли спать, когда из кустов раздалось странное шуршание. Включив фонарик, я увидел... Эта длинная шея... метр, не иначе! Я до сих пор помню это кряканье. Ужасное, ужасное кряканье.",
    "img": "/duck-images/giraffe-duck.png"
    },
    {
    "id": 2,
    "name": "Зебрутка",
    "description": "Эта пугливая красавица была замечена в Центральной Африке. Криптоуктологи установили, что этих величественных зеброуток можно встретить только в безветренную ночь на горе под полной луной в зените.",
    "img": "/duck-images/zebra-duck.png"
    },
    {
    "id": 3,
    "name": "Неопознанная летающая утка",
    "description": "Многие встречали этих уток. Учёные до сих пор не знают, зачем они продолжают посещать нашу планету. Каковы их намерения? Они мирные наблюдатели или злодеи? Возможно, мы никогда не узнаем правды.",
    "img": "/duck-images/ufo-duck.png"
    }
  ]
}

export default data;